/* Localized versions of Info.plist keys */

CFBundleName = "HexEditorView";
CFBundleShortVersionString = "HexEditorView version 1.0";
CFBundleGetInfoString = "HexEditorView version 1.0, Copyright 2002 Apple Computer.";
